<div class="instruction">
    <div class="instruction-title">Инструкция</div>
    <div class="instruction-text">
        <div class="inner-text">
            <span style="font-size: 17.3333px;">
                <a href="https://gradus-nik.ru/marketing-i-reklama/address-program/Распоряжение%20по%20адреске%2020.07.2022%20(2).docx">Составление адресной программы скачать</a>
            </span><br><br>
            <span style="font-size: 12pt;">
                <span style="font-family: Arial, Helvetica; font-size: 13pt;">
                <a href="https://gradus-nik.ru/marketing-i-reklama/content/magazines/Образец.xls">Образец заполнения адресной таблицы скачать</a><br>
                </span>
            </span>
            <span>Адресная программа необходима для каждого магазина. Это инструмент для развития сети! Благодаря информации, которую дает адресная программа, можно наглядно увидеть, какой населенный пункт охвачен полностью и больше там новые магазины не требуются, а в каком (например, в большом городе) нужно больше наших точек. В идеале адресная программа должна максимально покрывать всю жилую площадь населенного пункта, и каждый житель должен знать, что наши магазины присутствуют в их селе или городе.<br></span>
            <br>
            <span>Знать численность и плотность населения необходимо для того, чтобы правильно рассчитать количество магазинов, которое нужно открыть в данном населенном пункте. В среднем на один магазин приходится по 5000 человек. Если мы владеем верными данными о численности и плотности населения, мы без труда составим правильную адресную программу и тем самым своевременно будем информировать покупателей об акциях и новинках в магазинах нашей сети.<br></span>
            <span><br>Таким образом, в Ваших интересах следить за адресной программой и вовремя актуализировать ее, чтобы открываться там, где мы нужнее всего!<br></span><br>
            <b><span style="color: #ff0000; font-size: 16pt;">ЛЮБЫЕ САМОДЕЛЬНЫЕ ЛИСТОВКИ ЗАПРЕЩЕНЫ!</span></b>
        </div>
    </div>
</div>